import * as React from "react";

export default () => (
  <div className="article-clean">
    <div className="container">
      <div className="row">
        <div className="col-lg-10 col-xl-8 offset-lg-1 offset-xl-2">
          <div className="intro">
            <h1 className="text-center">常見問題</h1>
          </div>
          <div className="text">
            <p><strong>聘外傭資格及僱主須知</strong></p>
            <p>請經由申請人提交以下證明文件:</p>
            <ul>
                <li>
                  請出示僱主香港身份證副本。如僱主非香港永久性居民，請另外出示僱主的旅行証件副本(包括個人資料及附有最新香港簽証等資料的頁數)。
                </li>
                <li>
                  請出示僱主最近稅單(由稅務局簽發);
                  <br/>
                  或最近3個月自動轉賬薪金戶口証明，以證明僱主年薪超過港幣$180,000.-以上或月薪港幣$15,000.-以上;<br/>
                  或最近3個月的糧單；或最近6個月銀行定期存款超過港幣$350,000.-<br/>
                  (若要僱用2名傭工，僱主年薪在港幣$180,000 x 2或定期存款需要不少於港幣$700,000.-如此類推)。<br/>
                  結婚証明副本或出生証明副本。<br/>
                  (如經濟收入証明或地址証明與申請人不同姓名)
                </li>
                <li>請出示最近三個月以僱主名義登記的水費/煤氣費/差餉/住宅電話費/電費或有線電視單據的正副本(流動電話單不會被接納)。 單據正本將會經申請人退回。</li>
                <li>現時/過往女傭之姓名，香港身份証號碼及工作証有效日期。</li>
            </ul>
            <br/>
            <p><strong>僱主及傭工須注意事項</strong></p>
            <ul>
            <li>參見香港勞工處提供的<a href="https://www.fdh.labour.gov.hk/res/pdf/FDHguideChinese.pdf" target="_blank">外籍家庭傭工及其僱主須知</a></li>
            </ul>
          </div>
        </div>
      </div>
    </div>
  </div>
)

{/* <p>
護家僱傭服務中心在香港的外傭業界中提供最優質的外傭中介服務。本中心與東南亞各地區緊密合作，特別推薦菲傭、柬傭及印傭，並會定期派職員親身前往當地培訓中心作嚴格挑選並培訓，確保每位都是最優質的女傭。
</p>
<p>
護家僱傭服務中心竭誠為你服務，我們深信誠實和高透明度的辦事作風，是成功建立長遠合作關係的重要因素。我們致力與僱主建立長遠合作關係，讓客人樂於與我們再度合作。憑著過去一直累積的專業知識和經驗，我們有信心為你找尋最合適的女傭。
</p>
<p><strong>全面跟進女傭服務</strong></p>
<p>
  <strong>我們與客人的關係，不只限於一次的服務。</strong>
</p>
<p>我們用心跟進每一位貴客的申請，確保家傭準時到港，確保家傭按時到貴客的家中服務。家傭融入家中後仍需輔導的，我們有專員提供菲律賓語、柬埔寨語及印尼語翻譯，負責教導，使傭工盡快適應香港家庭環境，迅速掌握操作家務。請得放心，用得開心。</p>
<p>
<strong>
    我們的服務宗旨：將最優質的女傭推薦給僱主，減輕僱主壓力，促進主僱和諧相處。
  </strong>
</p> */}


{/* <p><strong>外傭培訓課程</strong></p>
<ol>
    <li>
        中菜烹飪課程
        <ol>
            <li>教授烹調各式中菜</li>
        </ol>
    </li>
    <li>嬰兒護理課程
        <ol>
            <li>嬰兒照料、清潔及沐浴示範</li>
            <li>餵奶、奶具消毒及嬰兒食物預備</li>
            <li>嬰兒疾病處理及有效與僱主溝通方法</li>
        </ol>
    </li>
    <li>廣東話培訓
        <ol>
            <li>部分地區的培訓中心會由駐當地員工親自教授廣東話，使外傭能與僱主得到良好溝通</li>
        </ol>
    </li>
    <li>家務指南及家居安全
        <ol>
            <li>僱主對衛生的要求</li>
            <li>家庭電器的清潔、使用和保養</li>
            <li>洗熨衣服的處理</li>
            <li>睡房、浴室、客廳、飯廳、廚房、地板之清潔</li>
            <li>家居安全的認識</li>
            <li>預防家居危險陷阱</li>
            <li>意外發生的應變措施</li>
        </ol>
    </li>
</ol> */}